package com.justnik.utils

val girlsFio = listOf(
    "Смирнова Милана Юрьевна",
    "Григорьева Дарья Никитична",
    "Зверева Алиса Тимофеевна",
    "Романова Вероника Максимовна",
    "Колпакова Алёна Тимофеевна",
    "Любимова Сабина Демидовна",
    "Иванова Полина Фёдоровна",
    "Федотова Валерия Ивановна",
    "Исаева Елизавета Артёмовна",
    "Пахомова Алиса Ильинична",
    "Петрова Анастасия Михайловна",
    "Окулова Мария Александровна",
    "Петухова Мария Данииловна"
)

val manFio = listOf(
    "Ковалев Максим Константинович",
    "Никитин Пётр Романович",
    "Орехов Тимофей Макарович",
    "Шаповалов Тихон Ильич",
    "Нечаев Марк Демидович",
    "Беляков Дамир Ильич",
    "Болдырев Макар Александрович",
    "Агафонов Даниил Фёдорович",
    "Павлов Григорий Максимович",
    "Устинов Кирилл Михайлович",
    "Антипов Павел Артемьевич",
    "Орлов Марк Адамович",
    "Антонов Фёдор Константинович"
)