package com.justnik.utils

val streets = listOf(
    "Абрамцевская улица",
    "Академический проезд",
    "Богоявленский переулок",
    "Всехсвятский проезд",
    "Головинская набережная",
    "Головинское шоссе",
    "Голубинская улица",
    "Дмитрия Ульянова улица",
    "Дмитровский переулок",
    "Дмитровский проезд",
    "Дмитровское шоссе",
    "Измайловский проспект",
    "Измайловский Вал, улица",
    "Измайловского Зверинца 1-й переулок",
    "Измайловского Зверинца 2-й переулок",
    "Измайловского Зверинца 1-я улица",
    "Измайловского Зверинца 2-я улица",
    "Измайловское шоссе"
)